/* Menu Items */
"CURSOR_MAG_ON" = "확대 커서 켜기";
"CURSOR_MAG_OFF" = "확대 커서 끄기";

"DISPLAY_BW" = "흰색 바탕에 검정";
"DISPLAY_WB" = "검정 바탕에 흰색";

"FLASH_SCREEN_ON" = "화면 깜박임 켜기";
"FLASH_SCREEN_OFF" = "화면 깜박임 끄기";

"MOUSE_KEYS_ON" = "마우스 키 켜기";
"MOUSE_KEYS_OFF" = "마우스 키 끄기";

"SLOW_KEYS_ON" = "느린 키 반응 켜기";
"SLOW_KEYS_OFF" = "느린 키 반응 끄기";

"STICKY_KEYS_ON" = "고정 키 켜기";
"STICKY_KEYS_OFF" = "고정 키 끄기";

"VOICEOVER_ON" = "VoiceOver 켜기";
"VOICEOVER_OFF" = "VoiceOver 끄기";

"ZOOM_ON" = "확대/축소 켬";
"ZOOM_OFF" = "확대/축소 끔";

"UA_PREFERENCES" = "손쉬운 사용 환경설정...";


/* Status Strings */
"STATUS_STRING" = "%@...";
